{
    "quotes": [
        {
            "id": 0,
            "author": "R. Half",
            "quote": "When ability exceeds ambition or ambition exceeds ability, the likelihood of success is limited."
        },
        {
            "id": 1,
            "author": "E. Hubbard",
            "quote": "It's fine thing to have ability, but ability to discover ability in others, is the true test."
        },
        {
            "id": 2,
            "author": "D.A. Laird",
            "quote": "Abilities wither under fault-finding, and blossom under encouragement."
        },
        {
            "id": 3,
            "author": "B. Seneca",
            "quote": "To be what are, and to become what we are capable of becoming, is the only end of life."
        },
        {
            "id": 4,
            "author": "H. Thoreau",
            "quote": "I know of no more encouraging fact, than the unquestionable ability of man, to elevate his life by conscious endeavor."
        },
        {
            "id": 5,
            "author": "B. Washington",
            "quote": "The world cares very little about what a man or women knows; it is what a man or women is able to do that counts"
        },
        {
            "id": 6,
            "author": "R. W. Emerson",
            "quote": "Big jobs usually go to the men, who prove their ability to outgrow small ones."
        },
        {
            "id": 7,
            "author": "M. Trevelyan",
            "quote": "Never tell a young person that anything cannot be done. God may have been waiting centuries, for someone ignorant enough of the impossible to do that very thing!."
        },
        {
            "id": 8,
            "author": "Gandhi",
            "quote": "When you believe you can, then you will acquire the ability to do it, even if you didn't have it in the beginning."
        },
        {
            "id": 9,
            "author": "J. Brymer",
            "quote": "The ability to play the clarinet, is the ability to overcome the imperfection of the instrument. There is no such thing as perfect clarinet; never was and never will be."
        },
        {
            "id": 10,
            "author": "Swami Vivekananda",
            "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nevrs, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success, that is the way great spiritual giants are produced."
        }
    ]
}